{"data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><b><font face=\"Verdana\" size=\"2\">9. Hukuk Dairesi         2012/853 E.  ,  2014/5294 K.</font></b><ul><li style=\"font-family:Verdana;font-size:12;font-weight:bold\"></li></ul><ul style=\"list-style-type: circle;font-family:Verdana;color:#104d96;font-size:12\"></ul><br>\n<b><font face=\"Verdana\" size=\"2\">\"İçtihat Metni\"</font></b><p align=\"justify\"><font face=\"Verdana\" size=\"2\">MAHKEMESİ\t: İZMİR 9. İŞ MAHKEMESİ<br>TARİHİ\t: 12/12/2011<br>NUMARASI\t: 2011/505-2011/897<br>DAVA\t:Davacı, yıllık izin ücreti, genel tatil ücreti, hafta tatil ücreti ile fazla çalışma ücreti alacaklarının ödetilmesine  karar verilmesini istemiştir.<br>\tYerel mahkeme, isteği hüküm altına almıştır.<br>\tHüküm süresi içinde taraflar avukatlarınca temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü: <br><br>                                                  Y A R G I T A Y     K A R A R I <br><br>            A) Davacı İsteminin Özeti:<br>     Davacı, 30.04.2008-29.04.2011 tarihleri arasında davalı şirketin işletmesini üstlendiği G.. Ulaştırma Okulu Komutanlığı yemekhanesinde bir gün 05.00’den akşam 21.00’e kadar  çalıştığını, diğer gün dinlendiğini, 2009 Eylül-Aralık  arasında ise üst üste iki gün çalışıp bir gün dinlendiğini , ulusal bayram genel tatil ve hafta tatili günlerinde de aynı şekilde çalıştığını ileri sürerek  genel tatil ücreti, hafta tatili ücreti,  fazla çalışma ücretlerinin  hüküm altına alınmasını istemiştir.<br>B) Davalı Cevabının Özeti:<br>     Davalı, davacının bir gün çalışıp bir gün izinli olarak günde 10 saat 45 dakika çalıştığını, bu şekilde denkleştirme usulüne göre çalışılan işyerlerinde 45 saatlik yasal çalışma süresinin aşılmadığını,bu çalışma sistemine işçilerin imzalı muvafakatları alınarak geçildiğini, 7.30-8.15 arası dinlenme, 11.15- 12 arası dinlenme, 14-15 arası yemek, 17-17.45 arası dinlenme yapıldığını, yaptığı fazla çalışma, genel tatil ve izin ücreti karşılığı olarak dava tarihi öncesi  06.06.2011 tarihinde  banka hesabına 233,43 TL ödendiğinden bahisle davanın reddini  istemiştir.<br>C) Yerel Mahkeme Kararının Özeti:<br>Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın  kabulüne karar verilmiştir. <br>D) Temyiz:<br>Kararı  taraflar temyiz etmiştir. <br>E) Gerekçe:<br>1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.<br>2-Fazla çalışma ücretlerinin hesabı konusunda taraflar arasında uyuşmazlık bulunmaktadır. <br>4857 sayılı İş Kanununun 63 üncü maddesinde çalışma süresi haftada en çok 45 saat olarak belirtilmiştir. Ancak tarafların anlaşması ile bu normal çalışma süresinin, haftanın çalışılan günlerine günde onbir saati aşmamak koşulu ile farklı şekilde dağıtılabileceği ilkesi benimsenmiştir. Yasanın 41 inci maddesine göre fazla çalışma, kanunda yazılı koşullar çerçevesinde haftalık 45 saati aşan çalışmalar olup, 63 üncü madde hükmüne göre denkleştirme esasının uygulandığı hallerde, işçinin haftalık çalışma süresi, normal haftalık iş süresini aşmamak koşulu ile bazı haftalarda toplam 45 saati aşsa dahi bu çalışmalar fazla çalışma sayılmaz. <br>Yargıtay Hukuk Genel Kurulunca da benimsenen Dairemizin yerleşik uygulamasına göre, bir işçinin günde en fazla fiilen 14 saat çalışabileceğinin kabulü gerekir. Bu durumda 24 saat çalışıp 24 saat dinlenme usulüyle yapılan çalışmalarda bir hafta 3 gün diğer hafta ise 4 gün çalışma yapılacağından, yukarıda bahsedilen 63 üncü madde hükmü gereğince, haftalık normal çalışma süresi dolmamış olsa dahi günlük 11 saati aşan çalışmalar fazla çalışma sayılması nedeniyle, bu çalışma sisteminde işçi ilk bir hafta (3x3=) 9 saat takip eden hafta ise (4x3=) 12 saat fazla çalışma yapmış sayılmalıdır.<br>Çalışma şeklinin 24 saat mesai 48 saat dinlenme şeklinde olduğu durumlarda ise, işçi birinci hafta 3 gün ikinci ve üçüncü haftalar 2 gün dördüncü hafta yine 3 gün çalışacağından, ilk hafta (3x3=) 9 saat, ikinci ve üçüncü haftalarda (2x3=) 6 saat, dördüncü hafta ise yine (3x3=) 9 saat fazla çalışmış sayılacaktır.<br>1475 sayılı önceki İş Yasasında günlük 11 saati aşan çalışmaların fazla çalışma sayılacağına ilişkin bir hüküm bulunmadığından, söz konusu Yasanın yürürlükte olduğu dönemde gerçekleşen, 24 saat çalışıp 48 saat dinlenme usulüyle yapılan çalışmalarda, haftalık 45 saatlik normal çalışma süresinden fazla çalışma yapılması mümkün olmadığından, işçinin fazla çalışma yaptığının kabulü mümkün değildir. Ancak değinilen Yasa döneminde gerçekleşen 24 saat mesai 24 saat dinlenme usulüyle yapılan çalışmalarda, 4 gün çalışılan haftalarda (4x14=) 56 saat çalışma yapılacağından, sadece bu haftalarda işçinin haftalık (56‑45=) 11 saat fazla çalışma yaptığının kabulü gerekir.<br>Somut olayda  davalı işveren nezdinde 30.04.2008- 29.04.2011 tarihleri arasında garson olarak bir gün çalışıp, bir gün dinlendiği 2009  Eylül-Aralık döneminde iki gün çalışıp bir gün dinlendiği konusunda taraflar arasında uyuşmazlık yoktur.<br>Bilirkişi,  davacının 2009 Eylül-Aralık döneminde 05-21:00 saatleri  arası çalıştığını, diğer dönemlerde  05-20.30 saatleri  arasında  çalıştığını,  günde 2 kez yarımşar saatten çay molası , yarım saat kahvaltı, 1 saat öğlen yemeği yemek suretiyle  günlük toplam 2.5 saat ara dinlenmesi yaptığını, günde 13 saatten bir hafta 4 gün çalışarak toplam 52 saatten hafta da 7 saat fazla çalışma yaptığı , diğer hafta  3 günden 39 saat çalıştığı ve fazla çalışma yapmadığı ( günde 11 saatin üzerinde çalıştığı için denkleştirme yapılmadığı) 2009 Eylül-Aralık döneminde günde  13.5 saatten bir ayda 3 hafta boyunca 67.5 saatlik çalışma karşılığı 22.5 saat fazla çalışma, 1 hafta da    4 gün 54 saatten 9 saat fazla çalışma yaptığını  kabul ederek raporunu hazırlamıştır.<br> Yukarıda ilke kararımızda  belirtildiği gibi davacı 4857 sayılı Kanunun yürürlükte bulunduğu dönemde çalışmış olup, günlük 11 saatin üzerindeki çalışmalar  fazla çalışma sayılmalıdır.<br>Buna göre;   günde 13 saatten  4 gün çalışma yapılan haftalarda 2 x 4 = 8 saat ,  3 gün çalışma yapılan haftalarda 2 x 3 = 6 saat fazla çalışma yaptığı kabul edilerek hesaplama yapılmalıdır. İki gün çalışıp bir gün dinlendiği  2009 Eylül-Aralık döneminde ise günde 13.5 saatten 5 gün çalıştığı haftalarda 2.5 x 5 = 12.5 saat fazla çalışma, 4 gün çalıştığı haftalarda  2.5 x 4 = 10 saat  fazla çalışma yaptığı kabul edilerek hesaplama yapılmalıdır.Yazılı şekilde karar verilmesi hatalıdır. <br><br>F) Sonuç:<br>Temyiz olunan kararın, yukarıda yazılı sebepten  dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 20.02.2014  tarihinde oybirliğiyle karar verildi.\t\t\t\t\t<br>\t</font></p></body></html>", "metadata": {"FMTY": "SUCCESS", "FMC": "ADALET_SUCCESS", "FMTE": "İşlem başarıyla gerçekleştirildi!", "FMU": "İşlem başarıyla gerçekleştirildi!", "PTID": null, "TID": "dc875cb30b1e0932", "SID": "e337cf1ddd32bda6"}}