{"data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><b><font face=\"Verdana\" size=\"2\">9. Hukuk Dairesi         2012/4507 E.  ,  2014/8558 K.</font></b><ul><li style=\"font-family:Verdana;font-size:12;font-weight:bold\"></li></ul><ul style=\"list-style-type: circle;font-family:Verdana;color:#104d96;font-size:12\"></ul><br>\n<b><font face=\"Verdana\" size=\"2\">\"İçtihat Metni\"</font></b><p align=\"justify\"><font face=\"Verdana\" size=\"2\">MAHKEMESİ\t: İSTANBUL ANADOLU 9. İŞ MAHKEMESİ (KADIKÖY 3.İŞ)<br>TARİHİ\t: 30/12/2011<br>NUMARASI\t: 2008/263-2011/1181<br><br>DAVA\t:Davacı, kıdem tazminatı, ihbar tazminatı ile ücret alacaklarının ödetilmesine  karar verilmesini istemiştir.<br>\tYerel mahkeme, isteği kısmen hüküm altına almıştır.<br>\tHüküm süresi içinde davalı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:<br> <br>                                                  Y A R G I T A Y     K A R A R I <br><br>A) Davacı İsteminin Özeti:<br>Davacı vekili;  müvekkilinin davalı şirket yanında 01.10.2005-01.10.2007 tarihleri arasında çalıştığını, doğum iznine çıktığı gün  iş akdinin  işveren tarafından haksız olarak feshedildiğini iddia ederek, kıdem ve ihbar tazminatları ile ücret alacağının davalıdan tahsilini talep etmiştir. <br>B) Davalı Cevabının Özeti:<br>Davalı vekili; davanın reddini savunmuştur.<br>C) Yerel Mahkeme Kararının Özeti:<br>Mahkemece davanın kısmen kabulü ile çalışma süresi 1 yılın altında kaldığı gerekçesiyle kıdem tazminatı talebinin reddine, ihbar tazminatı ve ücret alacağının davalıdan tahsiline  hükmedilmiştir.<br>D) Temyiz:<br>Kararı davalı temyiz etmiştir.<br>E) Gerekçe:<br>1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.<br>2-Mahkemece hüküm altına alınan ücret alacağı yönünden taraflar arasında uyuşmazlık bulunmaktadır.<br>Doğum öncesi ve doğum sonrası 8 haftalık doğum izninin yasal dayanağı 5510 sayılı yasanın 15. maddesi olup, bu süre içerisinde işçi ücret haketmeyip iş göremezlik ödeneğine müstahaktır. İş göremezlik ödeneğinin muhatabı da işveren değil, Sosyal Güvenlik Kurumu'dur. Ayrıca İş Kanunu'nun 48/2 maddesi uyarınca sağlık sorunu nedeniyle çalışamayan işçiye ücreti ile aldığı geçiçi iş göremezlik ödeneğinin ödenmesinin koşulu iş sözleşmesi, personel yönetmeliği, Toplu İş Sözleşmesi gibi belgelerde açık düzenleme olmasıdır.<br>Dosyada işyerinde bu şekilde bir düzenleme bulunduğuna dair delil sunulmadığı görülmekle, davacının doğum izninde olduğu döneme ilişkin ücretinin hüküm altına alınması hatalıdır. Kaldı ki davacının ücret talebinde bulunduğu bu döneme ilişkin kesintisiz çalışma iddiası kesinleşen hizmet tespiti davası ile de reddedilmiş olup, yazılı gerekçe ile ücret alacağının kabulü bozmayı gerektirmiştir.<br>F) Sonuç:<br>Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 17/03/2014 gününde oybirliğiyle karar verildi.<br><br></font></p></body></html>", "metadata": {"FMTY": "SUCCESS", "FMC": "ADALET_SUCCESS", "FMTE": "İşlem başarıyla gerçekleştirildi!", "FMU": "İşlem başarıyla gerçekleştirildi!", "PTID": null, "TID": "68b76d90b5dd4a7f", "SID": "cd36d542fab7d1bf"}}