{"data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><b><font face=\"Verdana\" size=\"2\">9. Hukuk Dairesi         2012/33785 E.  ,  2014/29505 K.</font></b><ul><li style=\"font-family:Verdana;font-size:12;font-weight:bold\"></li></ul><ul style=\"list-style-type: circle;font-family:Verdana;color:#104d96;font-size:12\"></ul><br>\n<b><font face=\"Verdana\" size=\"2\">\"İçtihat Metni\"</font></b><p align=\"justify\"><font face=\"Verdana\" size=\"2\">MAHKEMESİ\t: MERSİN 2. İŞ MAHKEMESİ<br>TARİHİ\t: 12/07/2012<br>NUMARASI\t: 2011/817-2012/1049<br>DAVA\t:Davacı, kıdem tazminatı,  fazla mesai ücreti, ulusal bayram ve genel tatil ücreti ile yıllık izin ücreti alacaklarının ödetilmesine  karar verilmesini istemiştir.<br>\tYerel mahkeme, isteği  hüküm altına almıştır.<br>\tHüküm süresi içinde davalılar avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi  tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:<br>                                                   Y A R G I T A Y     K A R A R I <br>          Davacı,  davalı S.. K..’a ait A. Ç . işyerinde 15.05.2006 tarihinde çalışmaya başladığını, işyerinin daha sonra A.. Ş.. adını aldığını,  fazla mesai ve genel tatil ücretlerinin ödenmediğini,maaşının sigorta bildiriminde eksik gösterildiğini bu nedenlerle iş akdini haklı nedenle feshettiğini, belirterek kıdem  tazminatı  ve   işçilik alacaklarının ödemesini  istemiştir. <br> Davalılar   savunmada  bulunmamışlardır.<br>        Mahkemece, davacının iş sözleşmesini  haklı nedenle fesih hakkı verdiği işyerinde fazla mesai yapıldığını ve  ulusal bayram ve genel tatil günlerinde çalışıldığı, gerekçesi ile kıdem tazminatı, yıllık izin ücreti, fazla mesai ve  ulusal bayram genel tatil  ücret alacaklarının kabulü ile davalılardan müştereken ve müteselsilen tahsili ile davacıya ödenmesine karar  verilmiştir. <br>Karar davalılar  vekili tarafından   temyiz  edilmiştir.<br>  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı A.. Ş..  vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.<br>2-İşyeri devrinin iş ilişkisine etkileri ile işçilik alacaklarından sorumluluk bakımından, çalışılmayan  süre için fazla mesai ve ulusal bayram  genel tatil  alacağı hesaplanması ve kabul edilen kıdem tazminatı miktarı  yönünden    taraflar arasında uyuşmazlık söz konusudur. <br>  İşyeri devrinin esasları ve sonuçları 4857 sayılı İş Kanununun 6 ncı maddesinde düzenlenmiştir. Sözü edilen hükümde, işyerinin veya bir bölümünün devrinde devir tarihinde mevcut olan iş sözleşmelerinin bütün hak ve borçlarıyla devralan işverene geçeceği öngörülmüştür. Devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlar açısından, devreden işverenle devralan işverenin birlikte sorumlu oldukları aynı yasanın üçüncü fıkrasında belirtilmiş, devreden işverenin sorumluluğunun devir tarihinden itibaren iki yıl süreyle sınırlı olduğu hükme bağlanmıştır. <br>Değinilen Yasanın 120 nci maddesi hükmüne göre, 1475 sayılı Yasanın 14 üncü maddesi halen yürürlükte olduğundan, işyeri devirlerinde kıdem tazminatına hak kazanma ve hesap yöntemi bakımından belirtilen madde hükmü uygulanmalıdır. Anılan maddeye göre, işyerlerinin devir veya intikali yahut herhangi bir suretle bir işverenden başka bir işverene geçmesi veya başka bir yere nakli halinde, işçinin kıdemi işyeri veya işyerlerindeki hizmet akitleri sürelerinin toplamı üzerinden hesaplanmalıdır. Bununla birlikte, işyerini devreden işverenlerin bu sorumlulukları, işçiyi çalıştırdıkları sürelerle ve devir esnasındaki işçinin aldığı ücret seviyesiyle sınırlıdır.<br>İşyerinin miras yoluyla intikali 4721 sayılı Türk Medenî Kanununun 599 uncu maddesinde düzenlenmiş, sözü edilen madde hükmünde mirasbırakanın ölümü ile mirasçıların bir bütün olarak mirasa hak kazanacakları açıklanmıştır. <br>İşyerinin önceleri gerçek kişi ya da kişilerce işletilmesinin ardından şirketleşmeye gidilmesi durumunda, bu işlem de bir tür işyeri devri sayılmalıdır. Önceki gerçek kişi olan işverenlerin devralan tüzel kişi ortakları olması bu devir ilişkisini ortadan kaldırmamaktadır (Yargıtay 9.HD. 22.7.2008 gün 2007/ 20491 E, 2008/ 21645 K.). Aynı şekilde daha önce tüzel kişi şirket olan işverenin işyerini bir gerçek şahsa devretmesi de mümkündür. Devralanın şirketin hissedarlarından biri olması da sonucu değiştirmeyecektir. Adi ortaklardan bir ya da bazılarının hisselerini devri de sorumlulukların belirlenmesi noktasında işyeri devri olarak işlem görmelidir.<br>İşyeri devrinin temel ölçütü, ekonomik birliğin kimliğinin korunmasıdır. Avrupa Adalet Divanı kararlarına göre, maddî ve maddî olmayan unsurların devredilip devredilmediği ve devir anındaki değeri, işgücünün devri, müşteri çevresinin devri, işyerinde devirden önce ve sonra yürütülen faaliyetlerin benzerlik derecesi, işyerinde faaliyete ara verilmişse bunun süresi, işyeri devrinin kriterleri arasında kabul edilmektedir.<br>Basın İş Kanununa tabi işyerleri bakımından, işyerinin belirleyici unsurlarından olan marka, logo ve yayın imtiyaz hakları gibi maddî olmayan unsurların devri de işyeri devri olarak değerlendirilmelidir (Yargıtay 9. HD., 19.1.2010 gün, 2009/42958 E., 2009/354 K).<br>Maddî ve maddî olmayan unsurların devri söz konusu olmaksızın da işgücünün önem taşıdığı sektörlerde ekonomik birliğin önemli unsurunu olan işçilerin devri de, işyeri devri olarak kabul edilmelidir. <br>Devirden sonra işyerindeki ekonomik birliğin kimliğini koruyup korumadığının saptanabilmesi için, yürütülen faaliyetin devirden sonra yeni işveren tarafından aynı veya özdeş biçimde sürdürülmesi ölçütü yanında, işyerinin taşınmaz ve taşınır malları ile maddî olmayan varlıkların, işyerinde çalışan işçilerin sayı ve uzmanlık bakımından çoğunluğunun, bunun yanı sıra müşteri çevresinin devredilip devredilmediği, devir öncesi ve sonrasındaki faaliyetler arasında benzerlik olup olmadığı, devir sebebiyle işyerinde faaliyet askıya alınmışsa askı süresi gibi koşullar da göz önünde tutulmalıdır.<br>4857 sayılı Yasanın 6 ncı maddesinde yazılı olan “hukukî işleme dayalı” ifadesi geniş şekilde değerlendirilmeli, yazılı, sözlü ve hatta zımnî bir anlaşma da yeterli görülmelidir.<br>İşyerine Bankalar Kanunu hükümleri çerçevesinde Bankacılık Denetleme ve Düzenleme Kurumu tarafından el koyulması ise işyeri devri niteliğinde değildir. Bu durumda yönetim hakkına müdahale edilmekte veya bankacılık faaliyetleri askıya alınmaktadır.<br>Yine özelleştirme işlemi sonucu kamuya ait hisselerin devri de işyeri devri olarak değerlendirilemez. Özelleştirmede işyeri aynı tüzel kişilik altında faaliyetini sürdürmekte sadece kamuya ait hisselerin bir kısmı ya da tamamı el değiştirmektedir. Bununla birlikte, tamamı kamuya ait olan bir işyerinin özelleştirme işlemi sonucu başka bir işverene geçmesi işyeri devri niteliğindedir (Yargıtay 9.HD. 8.7.2008 gün ve 2008/25370 E, 2008/ 19682 K.). <br>İşyeri devri fesih niteliğinde olmadığından, devir sebebiyle feshe bağlı hakların istenmesi mümkün olmaz. Aynı şekilde işyeri devri kural olarak işçiye haklı fesih imkânı vermez. <br>İşyerinin devri işverenin yönetim hakkının son aşaması olup, işyeri devri çalışma koşullarında değişiklik anlamına da gelmez. Dairemizin kökleşmiş kararlarına göre işyeri devri işçiye haklı nedenle fesih hakkı tanımaz. İşyeri devrinin çalışma koşullarını ağırlaştıran bir yönü olup olmadığı belirlenmelidir (Yargıtay 9.HD. 27.10.2008 gün 2008/ 29715 E, 2008/28944 K.). <br>Bu açıklamalar ışığında, iş hukukunda işyeri devrinin işçilik alacaklarına etkileri üzerinde ayrıca durulmalıdır. İşyeri devri halinde kıdem tazminatı bakımından devreden işveren kendi dönemi ve devir tarihindeki son ücreti ile sınırlı olmak üzere sorumludur. 1475 sayılı Yasanın 14 üncü maddesinin ikinci fıkrasında, devreden işverenin sorumluluğu bakımından bir süre öngörülmediğinden, 4857 sayılı Yasanın 6 ncı maddesinde sözü edilen devreden işveren için öngörülen iki yıllık süre sınırlaması, kıdem tazminatı bakımından söz konusu olmaz. O halde kıdem tazminatı işyeri devri öncesi ve sonrasında geçen sürenin tamamı için hesaplanmalı, ancak devreden işveren veya işverenler bakımından kendi dönemleri ve devir tarihindeki ücret ile sınırlı sorumluluk belirlenmelidir.<br>Feshe bağlı diğer haklar olan ihbar tazminatı ve kullanılmayan izin ücretlerinden son işveren sorumlu olup, devreden işverenin bu işçilik alacaklarından herhangi bir sorumluluğu bulunmamaktadır.<br>İşyerinin devredildiği tarihe kadar doğmuş bulunan ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücretlerinden 4857 sayılı Kanunun 6 ncı maddesi uyarınca devreden işveren ile devralan işveren müştereken müteselsilen sorumlu olup, devreden açısından bu süre devir tarihinden itibaren iki yıl süreyle sınırlıdır. Devir tarihinden sonraki çalışmalar sebebiyle doğan sözü edilen işçilik alacakları sebebiyle devreden işverenin sorumluluğunun olmadığı açıktır. Bu bakımdan devirden sonraya ait ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücreti gibi işçilik alacaklarından devralan işveren tek başına sorumlu olacaktır. <br>           Somut  olayda,  davacı  önce  şahıs  firması  olan  S.. K..  işçisi  olarak çalışmakta iken, şirketleşme  sonucu A.. Ş..’nde çalışmasını  sürdürdüğüne  göre,  S.. K..’ın işçilik alacaklarından  sorumluluğu şirketleşme tarihindeki ücret seviyesine göre   ve o tarihte doğan işçilik alacaklarından  ibarettir.  Toplam süre  üzerinden  diğer davalı şirket  ile  birlikte S.. K..’ın sorumlu tutulması yerinde değildir.<br>3- Öte yandan Mahkemece  davacının işyerinde  15.05.2006- 04.07.2011  tarihleri arasında  çalıştığı kabul edilmesine karşın,  bilirkişi  tarafından çalışma  süresi   dışındaki 15.5.2005-14.5.2006 tarihleri  arası  için de, fazla mesai ve ulusal bayram genel  tatil  ücreti alacakları hesaplanmasına ilişkin  rapora   itibar ile  belirtilen  döneme dair   anılan alacakların kabulü  hatalıdır<br>4- Mahkeme   gerekçeli kararında davacının  bilirkişi tarafından hesaplanan 7.123,80 TL kıdem tazminatı alacağının bulunduğu açıklamasına  karşın, kısa  karda   maddi  hata  sonucu,  7.723,80TL kıdem tazminatı alacağına  karar  verilmesi isabetsizdir. <br>SONUÇ: <br>Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgilgiliye iadesine, 14.10.2014 gününde oybirliğiyle karar verildi.<br><br><br><br><br></font></p></body></html>", "metadata": {"FMTY": "SUCCESS", "FMC": "ADALET_SUCCESS", "FMTE": "İşlem başarıyla gerçekleştirildi!", "FMU": "İşlem başarıyla gerçekleştirildi!", "PTID": null, "TID": "e833fc527e9234c7", "SID": "015f31c4338ac1d7"}}