{"data": "<html><head><meta http-equiv=\"Content-Type\" content=\"text/html; charset=UTF-8\"></head> <body leftmargin=\"25\" topmargin=\"20\" font face=\"Verdana\" size=\"2\"><b><font face=\"Verdana\" size=\"2\">9. Hukuk Dairesi         2012/6649 E.  ,  2014/12017 K.</font></b><ul><li style=\"font-family:Verdana;font-size:12;font-weight:bold\"></li></ul><ul style=\"list-style-type: circle;font-family:Verdana;color:#104d96;font-size:12\"></ul><br>\n<b><font face=\"Verdana\" size=\"2\">\"İçtihat Metni\"</font></b><p align=\"justify\"><font face=\"Verdana\" size=\"2\">MAHKEMESİ\t: GEBZE 2. İŞ MAHKEMESİ<br>TARİHİ\t: 18/10/2011<br>NUMARASI\t: 2010/243-2011/658<br><br>DAVA\t:Davacı, kıdem tazminatı, fazla mesai ücreti, yıllık izin ücreti, ücret alacağı ile asgari geçim indirimi alacaklarının ödetilmesine  karar verilmesini istemiştir.<br>\tYerel mahkeme, isteği kısmen hüküm altına almıştır.<br>\tHüküm süresi içinde davalı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi  tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:<br> <br>                                                  Y A R G I T A Y     K A R A R I <br><br>A)Davacı isteminin özeti:<br>           Davacı vekili, dava dilekçesinde, müvekkilinin 28 Haziran 2005 tarihinde Yönetici Asistanı olarak işe başladığını, son ücretinin 1.150,00 TL olduğunu, çalıştığı dönemde maaşının 650 TL bildirilerek sigorta primlerinin tüm mesai arkadaşları gibi eksik ödendiğini, neredeyse her gün geç saatlere kadar çalışmasına rağmen fazla çalışma ücreti alamadığını, yıllık izin taleplerinin kabul edilmediğini, yıllık izin ücretinin de düzenli olarak ödenmediğini, bu hususların düzeltilmesi için firma sahibi – YK başkanı ile birçok kere görüşmesine rağmen olumlu bir düzenleme yapılmadığını, 21 Ocak tarihinde görev yeri ve unvanı değiştirilerek maaşının 400 TL eksik ödeneceğinin kesin olarak bildirildiğini, davacı bu hususu kabul etmeyeceğini bildirdiğinde kapı orada istersen çalışma denildiğini, bu şartlar altında davacının iş akdini İş Kanunu madde 24 uyarınca haklı nedenle feshettiğini noter aracılığıyla ihbar ettiğini, davalıca ihtara verilen cevapta eksik beyan ettiği maaşın davacının gerçek maaşı olduğunu, hiçbir fazla mesai söz konusu olmadığını, muhatabın ertesi gün işe dönmesini beklediklerini belirttiğini, daha önce açılan 2010/120 Esas sayılı davaya da atıfla 100 TL fazla mesai ücretinin dava tarihinden itibaren yasal faizi ile tahsiline karar verilmesini talep etmiştir.<br>           Daha önce açılan ve bu dava ile birleşen dava dilekçesinde ise, son aya ait aylık ücretin ödenmemiş bölümü ile asgari geçim indirimi, kıdem tazminatı ve yıllık izin ücreti alacaklarının faiziyle tahsiline karar verilmesini talep etmiştir. <br>B)Davalı cevabının özeti:<br>           Davalı vekili, davacının iş akdini herhangi bir gerekçe göstermeden kendisinin feshettiğini ve işyerini terk ettiğini, bu duruma şaşıran müvekkili firmanın da cevabi ihtarname ile işe dönmesini istediğini, davacının maaşının imzasını içeren bordrolar ve banka kayıtları ile sabit olduğu üzere 650 TL olduğunu, görev yeri ve unvan değişikliği iddiasının gerçeğe aykırı olduğunu, yıllık izinlerini eksiksiz şekilde kullandığını savunarak davanın reddine karar verilmesini talep etmiştir.<br>C)Yerel Mahkeme Kararının Özeti.<br>           Mahkemece, dava ve ıslah dilekçesi, cevap dilekçesi, davacının işyeri özlük dosyası, emsal ücrete ilişkin sendika yazısı,  SSK sicil dosyası, banka hesap dökümü, tanık beyanları, bilirkişi raporu ile tüm dosya kapsamından; davacının davalı işyerinde 05/08/2005-22/01/2010 tarihleri arasında belirsiz süreli hizmet akdi ile yönetici asistanı olarak çalıştığı,  taraflar arasında ücret miktarı konusunda ihtilaf bulunduğu,   davacının en son ücretinin davalı tarafından brüt 942,00 TL  davacı tarafından ise net 1150 TL olduğunun iddia edildiği, bordroların ve sigorta primine esas kazancın davalı işveren iddiasına göre düzenlendiği, davacı tarafından itirazsız imzalandığı, ancak davacının yaptığı iş, kıdemi, emsal ücret bilgisi, yeminle dinlendiği için ifadesine üstünlük tanınan davacı tanığı E.. K..'ün ifadesi ve ülkemizde yaygın olarak çeşitli nedenlerle çift bordro uygulamasının bulunması karşısında   davacı beyanına itibar edilerek  1150 TL net ücretle çalıştığının kabulü gerektiği, buna göre sigorta primine esas kazancın eksik bildirildiği, bu durumun fesih için haklı neden teşkil ettiği, 4857 sayılı yasanın Geçici 6. maddesi ile yürürlükte bulunan 1475 sayılı yasanın 14. maddesi gereğince davacının kıdem tazminatını hak ettiği, kıdem tazminatının ödendiğine dair davalı tarafından delil sunulmadığı,  işyerinde haftada  5 gün 8.30-18.30, cumartesi günleri ise 08,30-13,00 saatleri arasında çalışma olduğu, tanık beyanlarına göre davacının hafta içi 19.30 a, cumartesi günleri ise 16,00 kadar çalıştığı, rutin çalışma saatlerinin ve davacının çalışma saatlerinin (zorunlu istirahat süreleri mahsup edildiğinde) haftalık yasal çalışma saatini aştığı, fazla mesai ücretlerinin ödendiğine dair delil sunulmadığı,  fazla mesai ücretinin  ödenmemesinin de davacı  feshi açısından haklı neden  olduğu, davacının 28 gün yıllık izin alacağı olduğu, yıllık izninin kullandırıldığına ya da kullandırılmayan izinlere ait ücretlerinin ödendiğine dair delil sunulmadığı gerekçesiyle kıdem tazminatı, fazla mesai, yıllık izin ücreti alacaklarının tahsiline, ücret talebi konusunda karar verilmesine yer olmadığına hükmedilmiştir.<br>D)Temyiz:<br>Karar davalı vekili tarafından temyiz edilmiştir.<br>E)Gerekçe:<br>           1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı yasal gerektirici nedenlere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.<br>           2-Taraflar arasında işçiye ödenen aylık ücretin miktarı konusunda uyuşmazlık bulunmaktadır. <br>4857 sayılı İş Kanununda 32nci maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır.<br>Ücret kural olarak dönemsel (periyodik) bir ödemedir. Kanunun kabul ettiği sınırlar içinde tarafların sözleşme ile tespit ettiği belirli ve sabit aralıklı zaman dilimlerine, dönemlere uyularak ödenmelidir. Yukarıda değinilen Yasa maddesinde bu süre en çok bir ay olarak belirtilmiştir. <br>İş sözleşmesinin tarafları, asgarî ücretin altında kalmamak kaydıyla sözleşme özgürlüğü çerçevesinde ücretin miktarını serbestçe kararlaştırabilirler. İş sözleşmesinde ücretin miktarının açıkça belirtilmemiş olması, taraflar arasında iş sözleşmesinin bulunmadığı anlamına gelmez. Böyle bir durumda dahi ücret, Borçlar Kanunun 323 üncü maddesinin ikinci fıkrasına göre tespit olunmalıdır. İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, işyerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, işyerinin özellikleri, emsal işçilere o işyerinde ya da başka işyerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir. <br>4857 sayılı Yasanın 8 inci maddesinde, işçi ile işveren arasında yazılı iş sözleşmesi yapılmayan hallerde en geç iki ay içinde işçiye çalışma koşullarını, temel ücret ve varsa eklerini, ücret ödeme zamanını belirten bir belgenin verilmesi zorunlu tutulmuştur. Aynı yasanın 37 nci maddesinde, işçi ücretlerinin işyerinde ödenmesi ya da banka hesabına yatırılması hallerinde, ücret hesap pusulası türünde bir belgenin işçiye verilmesinin zorunlu olduğu hükme bağlanmıştır. Usulünce düzenlenmiş olan bu tür belgeler, işçinin ücreti noktasında işverenden sadır olan yazılı delil niteliğindedir. Kişi kendi muvazaasına dayanamayacağından, belgenin muvazaalı biçimde işçinin isteği üzerine verildiği iddiası işverence ileri sürülemez. Ancak böyle bir husus ileri sürülsün ya da sürülmesin, muvazaa olgusu mahkemece resen araştırılmalıdır. (Yargıtay 9.HD. 23.9.2008 gün 2007/27217 E, 2008/24515 K.). <br>Çalışma belgesinde yer alan bilgilerin gerçek dışı olmasının da yaptırıma bağlanmış olması, belgenin ispat gücünü arttıran bir durumdur. Kural olarak ücretin miktarı ve ekleri gibi konularda ispat yükü işçidedir. Ancak bu noktada, 4857 sayılı Kanunun 8 inci ve 37 nci maddelerinin, bu konuda işveren açısından bazı yükümlülükler getirdiği de göz ardı edilmemelidir. Bahsi geçen kurallar, iş sözleşmesinin taraflarının ispat yükümlülüğüne yardımcı olduğu gibi, çalışma yaşamındaki kayıt dışılığı önlenmesi amacına da hizmet etmektedir. Bu yönde belgenin verilmiş olması ispat açısından işveren lehine olmakla birlikte, belgenin düzenlenerek işçiye verilmemiş oluşu, işçinin ücret, sigorta pirimi, çalışma koşulları ve benzeri konularda yasal güvencelerini zedeleyebilecek durumdadır. Çalışma belgesi ile ücret hesap pusulasının düzenlenerek işçiye verilmesi, iş yargısını ağırlıklı olarak meşgul eden, işe giriş tarihi, ücret, ücretin ekleri ve çalışma koşullarının belirlenmesi bakımından da önemli kolaylıklar sağlayacaktır. Bu bakımdan ücretin ispatı noktasında delillerin değerlendirilmesi sırasında, işverence bu konuda belge düzenlenmiş olup olmamasının da araştırılması gerekir.<br>Çalışma yaşamında daha az vergi ya da sigorta pirimi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir.<br>Somut olayda, davacının ücret seviyesi taraflar arasında çekişmelidir. <br>           Davacı son ücretinin 1.150 TL olduğunu iddia etmiş, davalı ise 650 TL olduğunu savunmuştur. <br>           Davacının işe girerken imzaladığı, imzasına itiraz edilmeyen iş sözleşmesinde ücret 488,70 TL olarak belirlenmiştir.<br>           Davacı tanıkları iddia edilen ücret seviyesini doğrulamış olup, mahkemece ücret araştırması yapılmış ise de, bu araştırma hüküm kurmaya elverişli değildir.<br>           Mahkemece, işyerinin işletme kapasitesi ve davacının görev nitelikleri ayrıntılı olarak gösterilip, ilgili meslek kuruluşları ve sendikalara ayrı ayrı müzekkere yazılıp araştırma yapıldıktan sonra yukarıdaki ilkeler doğrultusunda değerlendirme yapılması gerektiği gözetilmeden eksik araştırma ile yazılı şekilde sonuca gidilmesi bozmayı gerektirmiştir.<br>          3-Fazla çalışma ücretlerinin hesabı konusunda taraflar arasında uyuşmazlık bulunmaktadır. <br>             4857 sayılı İş Kanununun 63 üncü maddesinde çalışma süresi haftada en çok 45 saat olarak belirtilmiştir. Ancak tarafların anlaşması ile bu normal çalışma süresinin, haftanın çalışılan günlerine günde on bir saati aşmamak koşulu ile farklı şekilde dağıtılabileceği ilkesi benimsenmiştir. Yasanın 41 inci maddesine göre fazla çalışma, kanunda yazılı koşullar çerçevesinde haftalık 45 saati aşan çalışmalar olup, 63 üncü madde hükmüne göre denkleştirme esasının uygulandığı hallerde, işçinin haftalık çalışma süresi, normal haftalık iş süresini aşmamak koşulu ile bazı haftalarda toplam 45 saati aşsa dahi bu çalışmalar fazla çalışma sayılmaz. <br>Yargıtay Hukuk Genel Kurulunca da benimsenen Dairemizin yerleşik uygulamasına göre, bir işçinin günde en fazla fiilen 14 saat çalışabileceğinin kabulü gerekir. Bu durumda 24 saat çalışıp 24 saat dinlenme usulüyle yapılan çalışmalarda bir hafta 3 gün diğer hafta ise 4 gün çalışma yapılacağından, yukarıda bahsedilen 63 üncü madde hükmü gereğince, haftalık normal çalışma süresi dolmamış olsa dahi günlük 11 saati aşan çalışmalar fazla çalışma sayılması nedeniyle, bu çalışma sisteminde işçi ilk bir hafta (3x3=) 9 saat takip eden hafta ise (4x3=) 12 saat fazla çalışma yapmış sayılmalıdır.<br>Çalışma şeklinin 24 saat mesai 48 saat dinlenme şeklinde olduğu durumlarda ise, işçi birinci hafta 3 gün ikinci ve üçüncü haftalar 2 gün dördüncü hafta yine 3 gün çalışacağından, ilk hafta (3x3=) 9 saat, ikinci ve üçüncü haftalarda (2x3=) 6 saat, dördüncü hafta ise yine (3x3=) 9 saat fazla çalışmış sayılacaktır.<br>1475 sayılı önceki İş Yasasında günlük 11 saati aşan çalışmaların fazla çalışma sayılacağına ilişkin bir hüküm bulunmadığından, söz konusu Yasanın yürürlükte olduğu dönemde gerçekleşen, 24 saat çalışıp 48 saat dinlenme usulüyle yapılan çalışmalarda, haftalık 45 saatlik normal çalışma süresinden fazla çalışma yapılması mümkün olmadığından, işçinin fazla çalışma yaptığının kabulü mümkün değildir. Ancak değinilen Yasa döneminde gerçekleşen 24 saat mesai 24 saat dinlenme usulüyle yapılan çalışmalarda, 4 gün çalışılan haftalarda (4x14=) 56 saat çalışma yapılacağından, sadece bu haftalarda işçinin haftalık (56‑45=) 11 saat fazla çalışma yaptığının kabulü gerekir.<br>4857 sayılı İş Kanununun 41 inci maddesinin ikinci fıkrası uyarınca, fazla çalışma saat ücreti, normal çalışma saat ücretinin yüzde elli fazlasıdır. İşçiye fazla çalışma yaptığı saatler için normal çalışma ücreti ödenmişse, sadece kalan yüzde elli kısmı ödenir.<br>Kanunda öngörülen yüzde elli fazlasıyla ödeme kuralı nispi emredici niteliktedir. Tarafların sözleşmeyle bunun altında bir oran belirlemeleri mümkün değilse de, daha yüksek bir oran tespiti olanaklıdır. <br>Fazla çalışma ücretinin son ücrete göre hesaplanması doğru olmayıp, ait olduğu dönem ücretiyle hesaplanması gerekir. Yargıtay kararları da bu yöndedir (Yargıtay 9.HD. 16.2.2006 gün 2006/20318 E, 2006/3820 K.). Bu durumda fazla çalışma ücretlerinin hesabı için işçinin son ücretinin bilinmesi yeterli olmaz. İstek konusu dönemler açısından da ücret miktarlarının tespit edilmesi gerekir. İşçinin geçmiş dönemlere ait ücretinin belirlenememesi halinde, bilinen ücretin asgari ücrete oranı yapılarak buna göre tespiti gerekir. Ancak işçinin işyerinde çalıştığı süre içinde terfi ederek çeşitli unvanlar alması veya son dönemlerde toplu iş sözleşmesinden yararlanılması gibi durumlarda, meslek kuruluşundan bilinmeyen dönemler için ücret araştırması yapılmalı ve dosyadaki diğer delillerle birlikte değerlendirmeye tabi tutularak bir karar verilmelidir. <br>İşçinin normal çalışma ücretinin sözleşmelerle haftalık kırk beş saatin altında belirlenmesi halinde, işçinin bu süreden fazla, ancak kırk beş saate kadar olan çalışmaları “fazla sürelerle çalışma” olarak adlandırılır (İş Kanunu, Md. 41/3). Bu şekilde fazla saatlerde çalışma halinde ücret, normal çalışma saat ücretinin yüzde yirmi beş fazlasıdır.<br>4857 sayılı Yasanın 41 inci maddesinin dördüncü fıkrası, işçiye isterse ücreti yerine serbest zaman kullanma hakkı tanımıştır. Bu süre, fazla çalışma için her saat karşılığı bir saat otuz dakika, fazla süreli çalışmada ise bir saat on beş dakika olarak belirlenmiştir. Bu sürelerin de sözleşmelerle arttırılması mümkündür.<br>Fazla çalışmaların aylık ücret içinde ödendiğinin öngörülmesi ve buna uygun ödeme yapılması halinde, yıllık 270 saatlik fazla çalışma süresinin ispatlanan fazla çalışmalardan indirilmesi gerekir. <br>Fazla çalışmaların uzun bir süre için hesaplanması ve miktarın yüksek çıkması halinde Yargıtay’ca son yıllarda taktiri indirimi yapılması gerektiği istikrarlı uygulama halini almıştır (Yargıtay 9.HD. 11.2.2010 gün 2008/17722 E, 2010/3192 K; Yargıtay, 9.HD. 18.7.2008 gün 2007/25857 E, 2008/20636 K.). Ancak fazla çalışmanın tanık anlatımları yerine yazılı belgelere ve işveren kayıtlarına dayanması durumunda böyle bir indirime gidilmemektedir. Yapılacak indirim, işçinin çalışma şekline ve işin düzenlenmesine ve hesaplanan fazla çalışma miktarına göre takdir edilmelidir. Hakkın özünü ortadan kaldıracak oranda bir indirime gidilmemelidir(Yargıtay 9.HD. 21.03.2012 gün, 2009/48913 E,  2012/9400 K). <br>Somut olayda, hesaplamalara yönelik bilirkişi raporu denetime elverişli değildir. <br>Özellikle fazla çalışmanın haftalık 45 saati aşan süre olduğu gözetilerek, haftalık bazda denetime elverişli rapor alındıktan sonra sonuca gidilmesi gerektiğinin gözetilmemesi doğru değildir.<br>F)Sonuç:<br>Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 09.04.2014 gününde oybirliğiyle karar verildi.<br><br><br><br>  <br></font></p></body></html>", "metadata": {"FMTY": "SUCCESS", "FMC": "ADALET_SUCCESS", "FMTE": "İşlem başarıyla gerçekleştirildi!", "FMU": "İşlem başarıyla gerçekleştirildi!", "PTID": null, "TID": "782c79931dde9e93", "SID": "ab6f70d4133d4cd7"}}